module.exports = {
    INFO_MASSAGE: 'Привет! Я - Telegram бот, специально созданный для любителей вейпинга. Я предлагаю широкий ассортимент жидкостей для вейпа, чтобы удовлетворить все твои потребности и предпочтения.\n' +
        '\n' +
        'У меня есть жидкости различных вкусов - от классических табачных ароматов до экзотических фруктовых и сладких десертных вкусов. Ты сможешь насладиться вейпингом с ароматами яблока, клубники, мяты, ванили и многих других.\n' +
        '\n' +
        'К тому же, я предлагаю жидкости с разными содержаниями никотина, чтобы каждый мог выбрать подходящий уровень - от низкого до сильного. Также у меня есть никотиновые соли для более удовлетворяющего никотинового удара.\n' +
        '\n' +
        'Также, чтобы облегчить тебе выбор, у меня есть подробное описание каждой жидкости, включая ее состав, производителя, наличие никотина и вкусовые характеристики. Ты всегда будешь в курсе о каждом продукте перед тем, как сделать свой выбор.',
    START_MASSAGE: 'SIDS Vape - широкий ассортимент жидкостей для вейпа, чтобы удовлетворить все твои потребности и предпочтения.',
    ORDER_MASSAGE: 'Контакт: @Hepor08 👀',
    MENU_MASSAGE: 'Выбери нужное:',
    ERROR_MASSAGE: 'Я тебя не понимаю, попробуй еще раз! 😢',
}